
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "NMC-DM-xo8"; */
"NMC-DM-xo8.title" = "Label";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "collapse"; ObjectID = "kBY-D3-lsW"; */
"kBY-D3-lsW.ibExternalAccessibilityDescription" = "折りたたむ";

/* Class = "NSButton"; ibShadowedToolTip = "Collapse"; ObjectID = "kBY-D3-lsW"; */
"kBY-D3-lsW.ibShadowedToolTip" = "折りたたむ";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "uh4-7M-nh6"; */
"uh4-7M-nh6.title" = "Label";
